import React from "react";
import "./stlylePage/ServiceRequirement.css";

// "/service-requirement"

const ServiceRequirements = () => {
  return (
    <main className="main">
      <section className="terms">
        <div className="container">
          <ul className="terms__list">
            <li className="terms__item">
              <h3 className="terms__item-title">Условия сервиса</h3>
              <p className="terms__item-desc">
                Задача организации, в особенности же курс на
                социально-ориентированный национальный проект требует от нас
                системного анализа модели развития! Таким образом, постоянное
                информационно-техническое обеспечение нашей деятельности требует
                от нас анализа системы масштабного изменения ряда параметров! С
                другой стороны социально-экономическое развитие напрямую зависит
                от всесторонне сбалансированных нововведений?
              </p>
            </li>
            <li className="terms__item">
              <h3 className="terms__item-title">Условия сервиса</h3>
              <p className="terms__item-desc">
                Задача организации, в особенности же курс на
                социально-ориентированный национальный проект требует от нас
                системного анализа модели развития! Таким образом, постоянное
                информационно-техническое обеспечение нашей деятельности требует
                от нас анализа системы масштабного изменения ряда параметров! С
                другой стороны социально-экономическое развитие напрямую зависит
                от всесторонне сбалансированных нововведений?
              </p>
            </li>
          </ul>
        </div>
      </section>
    </main>
  );
};

export default ServiceRequirements;
